<?php
/**
 * Русский языковой файл плагина
 */
return array(
	'add_new_row' => 'Добавить еще...',
	'add_new' => 'Добавить',
	'add_new_row_notice' => 'Используйте форму для того чтобы добавить новое правило',
	'bold' => 'Ж',
	'bold_notice' => 'Выделять жирным?',
	'back_to_settings' => 'Вернуться к настройкам плагина',
	'submit_change' => 'Применить изменения',
	'settings_change_notice' => 'Кликните по полю которое хотите изменить',
	'string' => 'Строка (варианты)',
	'sring_notice' => 'Строка которая будет найдено в текстах',
	'edit_row' => 'Редактировать',
	'delete_row' => 'Удалить',
	'id' => 'id',
	'reference' => 'Ссылка',
	'reference_notice' => 'Ссылка которая будет добавлена к сроке',
	'number' => '№',
	'number_notice' => 'Если строка несколько раз будет найдена в тексте, сколько раз она будет обработана. <br /> ноль - это все',
	'edit' => 'Ред',
	'delete' => 'Уд',
	'variant_notice' => 'Варианты слов <br /> <span class="note"> Введите все варианты написания сроки <br /> Например: Татьяна, Таня, Танечка, Таней </ span>'
);

?>
