<?php
/**
 * Український мовний файл для плагіну
 */
return array(
	'add_new_row' => 'Додати ще...',
	'add_new' => 'Додати',
	'add_new_row_notice' => 'Використовуйте форму для того щоб додати нове правило',
	'bold' => 'Ж',
	'bold_notice' => 'Виділяти жирним?',
	'back_to_settings' => 'Повернутися до налаштувань плагіна',
	'submit_change' => 'Застосувати зміни',
	'settings_change_notice' => 'Клікніть по полю яке хочете змінити',
	'string' => 'Строка (варіанти)',
	'sring_notice' => 'Строка яку буде знайдено в текстах',
	'edit_row' => 'Редагувати',
	'delete_row' => 'Видалити',
	'id' => 'id',
	'reference' => 'Лінк',
	'reference_notice' => 'Лінк який буде додано до строки',
	'number' => '№',
	'number_notice' => 'Якщо строка декілька раз буде знайдена в тексті, скільки разів вона буде опрацьована. <br />Якщо нуль - то всі',
	'edit' => 'Ред',
	'delete' => 'Вид',
	'variant_notice' => 'Варіанти слів <br /><span class="note">Введіть всі варіанти написання строки<br />Наприклад: Тетяна, Тетянка, Тетянку, Тетянкою</span>'
);

?>
